{
  "МедГарант на Оболони": {
    "logo": "/home/president/Desktop/medical_location/app/medical_location/media/medical_logo/kyev/medgarant.png",
    "medical_city": "Киев,",
    "medical_street": "ул. Юрия Кондратюка, 8 (здание КГЛ №8, эт. 1)",
    "worck_time": {
      "days last": "Пн — Пт: 08:00-18:00"
    },
    "description": "['\\n', <p>Многопрофильное медицинское учреждение <strong>\"МедГарант\"</strong> проводит диагностические исследования разного рода для выявления патологий сердечно-сосудистой системы, головного мозга, мочеполовых органов, костной и мягкой ткани.</p>, <p>Основное направление деятельности клиники — ультразвуковая, функциональная и томографическая диагностика. Здесь проводится панорамное магнитно-резонансное сканирование тела, триплексное и дуплексное исследование сосудистой системы организма. Назначениями и постановкой диагноза занимаются врачи-диагносты высшей категории с большим опытом работы.</p>, <p>Ряд преимуществ выгодно выделяет клинику<strong> “МедГарант”</strong> на фоне других частных медицинских заведений:</p>, <ul><li>Широкий перечень передовой аппаратуры. Управление учреждением регулярно пересматривает и обновляет состав диагностического оборудования. Это позволяет лечебно-диагностическому центру (ЛДЦ) всегда шагать в ногу со временем и получать наиболее точные результаты ииследований. В текущий момент в учреждении используются магнитно-резонансные томографы ведущих производителей из США, Германии и Японии. Уникальный панорамный МРТ-сканер дает наиболее точное и четкое изображение. Такая информация оказывает неоценимую помощь лечащему врачу.</li><li>Все результаты исследований, диагностических процедур и анализов хранятся в тайне. Конфиденциальность и анонимность поддерживается на всех этапах обследования. Без желания клиента никакая информация о нем и состоянии его здоровья разглашению не подлежит.</li><li>Быстрое получение результатов. Его обеспечивает современное оборудование. Всего через час после консультации пациенту выдается на руки вся собранная информация.</li><li>Удобное обустройство холла. Во время ожидания результатов посетитель может почитать свежую прессу различной тематики (специализированные медицинские издания, женские и мужские журналы, газеты) или посмотреть телевизор. В коридоре имеются комфортабельные диваны.</li><li>Использование контрастного вещества. Введение контраста позволяет оценить проходимость сосудов того или иного органа. Полученные сведения полезны при постановке диагноза и выборе тактики лечения. Используемое в “Медгаранте” контрастное вещество позволяет добиться яркой и четкой картинки, на которой хорошо видны все сосуды.</li></ul>, <p>Диагностический центр <strong>“Медгарант”</strong> — это современное медицинское учреждение, где пациентами занимаются опытные и квалифицированные врачи. Каждому клиенту здесь обеспечен индивидуальный подход и комплексное обследование. Центр располагается в здании городской клинической больницы, что позволяет проводить диагностику и лечение не выходя из здания. Запись на консультацию и прием осуществляется ежедневно без выходных.</p>, '\\n', <h4>Оборудование</h4>, <ul><li>УЗД Hitachi EUB 7500 экспертного класса;</li><li>МРТ Hitachi APERTO открытого типа мощностью 0.4 Т.</li></ul>, <p></p>, <p></p>, ' ']",
    "description img": false,
    "slug": "medgarant",
    "phone numbers": [
      "\n",
      "+38 (044) 500-19-95",
      "\n",
      "+38 (067) 460-40-30",
      "\n",
      "+38 (050) 302-68-50",
      "\n",
      "+38 (073) 002-53-44",
      "\n"
    ],
    "branch": "Медгарант",
    "price": {
      "Триплексная допплерография сосудов шеи": "350",
      "Триплексная допплерография сосудов головы и шеи": "550",
      "Триплексная допплерография вен верхних конечностей": "400",
      "Триплексная допплерография артерий верхних конечностей": "400",
      "Триплексная допплерография вен и артерий верхних конечностей": "500",
      "Триплексная допплерография вен нижних конечностей": "400",
      "Триплексная допплерография артерий нижних конечностей": "400",
      "Триплексная допплерография вен нижних конечностей с картированием хода вен": "500",
      "Картирование хода вен (разметка перфорантов перед операцией)": "350",
      "Триплексная допплерография вен и артерий нижних конечностей": "550",
      "Триплексная допплерография брюшной аорты": "400",
      "Триплексная допплерография артерий почек с почками и надпочечниками": "450",
      "Триплексная допплерография одной анатомической области": "300",
      "Триплексная допплерография сосудов семенного канатика и мошонки": "300",
      "Триплексное допплерография сосудов шеи + сегмент V4": "450",
      "Триплексная допплерография сосудов головы ": "350",
      "Триплексное допплерография сосудов головы и шеи с функциональными пробами": "600",
      "МРТ головного мозга (головы)": "1 000",
      "МРТ головного мозга с артериографией": "1 700",
      "МРТ головного мозга и гопофиза (прицельно)": "1 500",
      "МРТ гипофиза (прицельно)": "900",
      "МРТ головного мозга и гопофиза с артериографией": "2 000",
      "МРТ головного мозга и придаточных пазух носа": "1 400",
      "МРТ головного мозга и орбит": "1 500",
      "МРТ глазных орбит (глаз)": "1 000",
      "МРТ головного мозга и внутреннего слухового канала": "1 500",
      "МРТ придаточных пазух носа": "1 000",
      "МРТ мостомозжечковых углов, внутренних слуховых каналов": "900",
      "МРТ шейного отдела позвоночника": "1 000",
      "МРТ шейного и грудного отделов позвоночника": "1 800",
      "МРТ всех отелов позвоночника": "2 700",
      "МРТ шейного отдела позвоночника с артериографией": "1 500",
      "МРТ грудного отдела позвоночника": "1 000",
      "МРТ пояснично-крестцового отдела позвоночника": "1 000",
      "МРТ крестцово-копчикового отдела позвоночника": "1 000",
      "МРТ тазобедренных суставов (2 сустава)": "1 500",
      "МРТ коленного сустава": "1 100",
      "МРТ голеностопного сустава": "1 100",
      "МРТ плечевого сустава": "1 000",
      "МРТ локтевого сустава": "1 000",
      "МРТ лучезапястного сустава": "1 100",
      "МРТ мягких тканей конечностей (одна анатомическая область)": "1 500",
      "МР артериография головного мозга и шеи": "1 300",
      "МРТ головного мозга при РС и других демиелинизирующих заболеваниях": "1 200",
      "МРТ крестцово-подвздошных сочленений": "1 000",
      "Дообследование 1 зоны после введения контрастного вещества": "500",
      "Дообследование 2 зон после введения контрастного вещества": "1 000",
      "Дообследование 3 зон после введения контрастного вещества": "1 500",
      "Дообследование 4 зон после введения контрастного вещества": "2 000",
      "Дополнительная пленка для КТ исследования": "250",
      "Выдача дубликата протокола исследования": "50",
      "Выдача дубликата CD-R или DVD-R диска КТ исследования": "50",
      "Введение контрастного вещества Gadovist 5,0 мл": "550",
      "Установка и удаление внутривенного катетера": "300",
      "Введение контрастного вещества Gadovist 10,0 мл": "900",
      "Введение контрастного вещества Gadovist 7,5 мл": "750"
    },
    "doctors": false
  }
}